Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/helsenorge/jahkediedahus_2016_buhcciid_ja_geavaheddjiidaittardeaddjit_norggas.pdf.tmx
Source language: nob
Languages: sme

source: Helseforetakene er pålagt å etablere ungdomsråd på sykehusene for å sikre medvirkning for ungdom, og for å sikre gode overganger fra barnepasient til voksenpasient.
sme: Dearvvašvuođadoaimmahagat leat geatnegahtton ásahit nuoraidráđi buohcceviesuin vai sihkkarastet nuoraide mielváikkuheami, ja vai sihkkarastet buriid sirdašumiid mánáidpasieanttas rávisolbmopasientii.

source: Ombudene mener det er viktig at ungdomsrådene kommer på plass ved alle sykehusene.
sme: Áittardeaddjit oaivvildit lea dehálaš ahte juohke buohccevissui bohtá nuoraidráđđi.

source: Forebyggende arbeid må styrkes.
sme: Eastadeaddji bargu ferte nannejuvvot.

source: Det er viktig med en god og tilgjengelig helsestasjon og skolehelsetjeneste, og det er viktig at barn blir møtt og hørt.
sme: Lea dehálaš ahte dearvvašvuođastašuvdna ja skuvladearvvašvuođabálvalus lea buorre ja olámuttos, ja ahte mánáid deaivá ja gullá.

source: Mange pasienter som sliter med psykisk sykdom i voksen alder formidler oppveksthistorier som gjør inntrykk.
sme: Ollu pasieanttat geat rahčet psyhkalaš dávddain rávisolbmo agis, muitalit bajásšaddanfearániid birra mat addet jurddaváikkuhusaid.

source: ”En god barndom varer livet ut” heter det. Det kan også en dårlig barndom gjøre.
sme: Daddjo ahte “buorre mánnávuohta bistá olles eallima” Dan sáhttá heajos mánnávuohta nai dahkat.

source: Med kunnskap om slike barndom- og oppveksthistorier, er det grunn til å trekke frem viktigheten av forebyggende arbeid og tidlig intervensjon.
sme: Máhtuin dákkár mánnávuođa- ja bajásšaddanfearániid birra, de lea ágga deattuhit man dehálaš easteaddji bargu ja árra seaguheapmi lea.

source: Pasienter med behov for psykisk helsehjelp
sme: Pasieanttat geat dárbbašit psyhkalaš dearvvašvuođaveahki

source: Mange av henvendelsene til ombudene handler om problemstillinger rundt pasienters psykiske helse.
sme: Áittardeaddjit ožžot ollu oktavuođaváldimiid čuolmmaid birra mat gusket pasieanttaid psyhkalaš dearvvašvuhtii.

source: Eksempler på dette kan være spørsmål om rett til behandling, kvaliteten eller omfanget på behandlingen, anmodninger om retting og sletting i journal, forsinket eller mangelfull samhandling mellom tjenestenivåene, medisinering, spørsmål i tilknytning til medikamentfri behandling.
sme: Dakkár ovdamearkkat sáhttet leat gažaldagat dikšunvuoigatvuođaid, divššu kvalitehta dahje viidodaga birra, ávžžuhusat journálain dahkat divvumiid ja sihkkumiid, maŋŋonan dahje váilevaš ovttasdoaibman bálvalusdásiid gaskkas, dálkkodeami birra, gažaldagat dálkkaskeahtes divššu birra.

source: Listen er lengre.
sme: Listu lea guhkit.

source: Mange henvendelser som gjelder behandling av psykisk sykdom kommer fra pasientens pårørende.
sme: Ollu oktavuođaváldimat psyhkalaš dávdda divššu birra bohtet pasieantta oapmahaččain.

source: Pårørendes kunnskap og erfaringer er viktige og verdifulle bidrag for å ivareta pasientens situasjon, og bør benyttes i større grad enn i dag.
sme: Oapmahaččaid máhttu ja vásáhusat leat dehálaš ja mávssolaš buvttusin pasieantta dili vuhtiiváldimii, ja berrejit eanet adnot go odne.

source: Ombudene erfarer at overgangen fra spesialisthelsetjenesten til kommunal behandling og oppfølging kan være mangelfull og representerer en utfordring for pasienten.
sme: Áittardeaddjit vásihit ahte sirdašupmi dearvvašvuođabálvalusas suohkanlaš dikšui ja čuovvoleapmái sáhttá leat váilevaš ja ovddasta hástalusa pasientii.

source: Vi mottar henvendelser som gjelder medikamentfrie behandlingstilbud.
sme: Mii oažžut oktavuođaváldimiid mat gusket dálkkaskeahtes dikšunfálaldagaide.

source: Særlig for pasienter som har benyttet omfattende medikasjon over lengre tid, og hvor det oppleves lite bedring og omfattende bivirkninger, er etterspørsel av medikamentfri behandling stor.
sme: Earenoamážit leat pasieanttat geat leat atnán ollu dálkasiid guhkit áiggi, ja gos liigeváikkuhusat leat stuorrát ja lea unnán buorráneapmi, geat hui ládje ohcalit dálkkaskeahtes divššu.

source: Politisk ledelse har både i 2015 og 2016 i sine oppdragsdokument til helseforetakene gitt pålegg om etablering av medikamentfrie behandlingstilbud.
sme: Politihkalaš jođihangoddi lea sihke 2015:s ja 2016:s iežas bargodokumeanttain dearvvašvuođadoaimmahagaide addán gohččosa ásahit dálkkaskeahtes dikšunfálaldaga.

source: Disse er ikke kommet på plass alle steder.
sme: Dat eai leat vuos doaimmas buot sajiin.

source: Det er uenighet i fagmiljøene om etablering av slike behandlingsplasser.
sme: Fágabirrasiin lea guovtteoaivilvuohta dakkár dikšunsajiid ásahemiid dáfus.

source: Som ombud mener vi at slike tilbud må komme på plass i ”pasientens helsetjeneste”, og fremhever også viktigheten av at politiske løfter til en pasientgruppe holdes.
sme: Áittardeaddjin mii oaivvildit ahte dakkár fálaldagat fertejit ásahuvvot “pasieantta dearvvašvuođafálaldagas”, ja mii deattuhit ahte lea dehálaš ahte politihkalaš lohpádusat dákkár pasieantajovkui dollojuvvojit.

source: Pasient med alvorlig psykisk lidelse mottok langvarig behandling i spesialisthelsetjenesten.
sme: Pasieanta geas lea duođalaš psyhkalaš gillámuš vuostáiválddii guhkesáiggi divššu spesialistadearvvašvuođab álvalusas.

source: Før utskriving ble det søkt om oppfølging fra psykisk helseteam i kommunen.
sme: Ovdal olggosčáliheami ozai suohkanis psyhkalaš dearvvašvuođajoavkkus čuovvuleami.

source: Det tok over seks uker før pasienten mottok vedtak fra kommunen, hvor pasienten ble gitt samtaler en time hver annen uke.
sme: Válddii badjel guhtta vahkku ovdalgo pasieanta oaččui suohkanis mearrádusa, mii attii sutnje juohke nuppi vahkku ovtta ságastallandiimmu.

source: Kommunen ble invitert til ansvarsgruppemøte, men stilte ikke.
sme: Suohkan bovdejuvvui ovddasvástádusjoavkočoah kkimii, muhto ii boahtán.

source: Tre måneder etter at pasienten fikk vedtaket, hadde oppfølgingen fortsatt ikke startet.
sme: Čuovvuleapmi ii lean vuos álgán golbma mánu maŋŋel mearrádusa.

source: Pasienten klaget på dette i samarbeid med ombudet.
sme: Pasieanta váiddii dán ášši ovttas áittardeddjiin.

source: Samtalene kom først i gang etter at fylkesmannen var varslet om forholdet.
sme: Ságastallamat easkka álge go fylkamánnái lei dieđihuvvon dili birra.

source: Nye tilsynsmetoder gir grunnlag for bedre tjenester
sme: Ođđa bearráigeahččanvuogit addet vuođu buorebut bálvalusaide

source: Sivilombudsmannens forebyggingsenhet har i 2016 påvist alvorlige brudd på regelverk blant annet ved kontroll av institusjoner innen tvungent psykisk helsevern.
sme: Siviilaáittardeaddji eastadanovttadat lea 2016:s čujuhan duođalaš njuolggadusčállosiid rihkkumiidda earret eará bákkolaš psyhkalaš dearvvašvuođasuddjema ásahusaid bearráigeahčuin.

source: Ombudene er positive til Sivilombudsmannens arbeid på dette feltet.
sme: Áittardeaddjit leat positiivvalaččat Siviilaáittardeaddji bargui dán suorggis.

source: Sivilombudsmannens arbeid kan virke preventivt og forebygge lovbrudd overfor en sårbar pasientgruppe.
sme: Siviilaáittardeaddji bargu sáhttá hehttet ja eastadit láhkarihkkumiid dákkár rašes pasieantajoavkku ektui.

source: Ombudene har også merket seg at Sivilombudsmannen varsler om at kontroll vil finne sted uten å oppgi nøyaktig tidspunkt for selve besøket i forkant.
sme: Áittardeaddjit leat maid mearkkašan ahte Siviilaáittardeaddji dieđiha ahte bearráigeahčču boahtá dáhpáhuvvat iige almmuhuvvo ovdagihtii áigemuddu juste dasa goas fitnan dáhpáhuvvá.

source: Dette gir redusert mulighet for institusjonene til å pynte på driftsforhold eller tilpasse informasjon under selve kontrollen.
sme: Dát unnida ásahusa vejolašvuođa čábbudit doaibmadilálašvuođaid dahje heivehit dieđuid iešalddis bearráigeahču vuolde.

source: Ombudene mener dette er en arbeidsmetode som fylkesmenn og helsetilsyn i større grad kan dra nytte av i sine tilsyn med helse- og omsorgstjenestene.
sme: Áittardeaddjit oaivvildit fylkkamánniide ja dearvvašvuođabearráigehččui dát bargovuohki lea eanet ávkkálaš go sii doaimmahit bearráigeahču dearvvašvuođa- ja fuolahusbálvalusain.

source: Vi har også merket oss det tverrfaglige samarbeidet mellom fylkesmennene i Hordaland, Rogaland og Troms vedrørende mangelfull helsehjelp til tenåringen «Ida», jfr. tilsynsrapporten «Dei forsto meg ikkje».
sme: Mii leat maiddái fuomášan fágaidgaskasaš ovttasbarggu Hordalándda, Rogalándda ja Romssa fylkkamánniid gaskkas váilevaš dearvvašvuođaveahki dáfus nuorraniidii “Idai”, vrd. Bearráigeahččoraportta “Sii eai ipmirdan mun”.

source: Ombudene er enig i de anbefalinger som fremgår i rapporten: Det bør vurderes om det er behov for et utviklingsarbeid for å sikre bedre metoder for fylkesmennenes arbeid i de alvorligste sakene.
sme: Áittardeaddjit leat ovttaoaivilis ávžžuhusaiguin mat ovdanbohtet raporttas: Berre árvvoštallot lea go dárbu ovdánahttinbargui vai sihkkarastá buoret metodaid fylkkamánniid duođaleamos áššiid bargui.

source: Ombudene erfarer generelt til dels store variasjoner blant landets fylkesmenn når det gjelder klagesaksbehandling, tilsynsrutiner og saksbehandlingstid.
sme: Áittardeaddjit vásihit obbalaččat belohahkii stuora erohusaid riikka fylkkamánniin váiddaáššiid meannudeami, bearráigeahččorutiinnaid ja áššemeannudanáiggi dáfus.

source: Samtidig ser vi enkelteksempler på nye tilnærmingsmåter og arbeidsmetodikk, særlig innen psykisk helsevern.
sme: Seammás oaidnit ovdamearkkaid ođđa lahkonanvugiide ja bargometodihkkii, earenomážit psyhkalaš dearvvašvuođasuddjemis.

source: Dette er oppløftende.
sme: Dát movttáskahttá.

source: Avisen VG avdekket i løpet av 2016 at bruk av beltelegging i tvungen psykisk helsevern underrapporteres til sentrale helsemyndigheter.
sme: 2016:s VG áviisa almmustahtii ahte bákkolaš boahkángeavaheapmi psyhkalaš dearvvašvuođasuddjemis raporterejuvvo beare unnán guovddáš dearvvašvuođaeiseválddiide.

source: Konsekvensen er at omfanget av slik tvangsbruk ikke blir kjent.
sme: Váikkuhussan lea ahte ii gulustuvvo man viiddis bákkolašgeavaheapmi lea.

source: Ombudene mener underrapporteringen er uholdbar.
sme: Áittardeaddjit oaivvildit beare unnán raporteren lea dohkketmeahttun.

source: Det må raskt komme på plass konkrete tiltak som sikrer bedre og enklere rapportering av tvangsmiddelbruk.
sme: Fertejit jođánit boahtit konkrehta doaimmat mat sihkkarastet buoret ja álkit raporterema bággoneavvuid geavaheamis.

source: Mangel på samhandling og medvirkning for rusavhengige
sme: Gárrenmirkogeavaheddjiide váilevaš ovttasdoaibman ja váikkuheapmi

source: Ventetiden for behandling av rusavhengighet er blitt kortere, men ombudene erfarer at mange får avslag på henvisning til behandling for sin rusavhengighet.
sme: Mirkosorjavašvuođa divššu vuordináigi lea otnon, muhto áittardeaddjit vásihit ahte ollugat eai oaččo čujuheami dikšui iežaset mirkosorjavašvuođain.

source: Pasienter forteller om vansker etter utskriving fra spesialisthelsetjenesten.
sme: Pasieanttat muitalit leat váttisvuođat maŋŋel olggosčáliheami spesialistadearvvašvuođabálvalusas.

source: Manglende bolig eller dårlige boforhold umuliggjør en vellykket rehabilitering.
sme: Váilevaš orrunsadji dahje heittogis ássandilálašvuođat dagahit ahte lihkostuvvon veajuiduhttin lea veadjemeahttun.

source: Tverrfaglig spesialisert behandling kan vise seg nærmest bortkastet dersom pasienten ikke mottar et godt og tilpasset botilbud etter utskriving.
sme: Jus pasieanta ii oaččo buori ja heivehuvvon ássanfálaldaga olggosčáliheami maŋŋel, de doaresfágalaš spesialiserejuvvon dikšu gal measta juo lea duššás.

source: Bolig som ikke er tilknyttet et rusbelastet miljø er for de fleste en forutsetning for å kunne holde seg rusfrie.
sme: Orrunsadji olggobealde garra gárrendillebirrasa lea eatnasiidda eaktun go galget doalahit iežaset čielggusin.

source: Bolig med differensiert bemanning etterspørres både av pasientene selv og ansatte i tjenestene.
sme: Pasieanttat ieža ja bálvalusbargit ieža ohcalit orrunviesu differensierejuvvon bargoveagain.

source: LAR-pasienter klager ofte på valg av medikament, utleveringssted og utleveringsrutiner, samt manglende individuell vurdering og medvirkning.
sme: LAR-pasieanttat dávjá váidalit dálkkasválljemiid, addinsaji ja addinrutiinnaid, ja váilevaš individuála árvvoštallama ja mielváikkuheami.

source: Vi ser mange felles erfaringer hos pasienter som lider av rusmiddelavhengighet og pasienter innen psykisk helsevern.
sme: Mii oaidnit ollu oktasaš vásáhusaid pasieanttain geain lea gárrenmirkosorjjasvuohta ja psyhkalaš dearvvašvuođasuddjema pasieanttain.

source: I mange saker kommer det frem at de verken har kjennskap til eller har fått tilbud om individuell plan (IP), eller at de har en IP som er utdatert og ikke blir benyttet.
sme: Ollu áššiin boahtá ovdan ahte sii eai dieđe eaige leat ožžon fálaldaga individuála plána birra (IP), dahje sis lea IP mii lea boarásnuvvan iige geavahuvvo.

source: Vår erfaring er at dersom en IP brukes etter intensjonen, gir det pasienten større mulighet for medvirkning og forutsigbarhet.
sme: Min vásáhus lea ahte jus IP geavahuvvo áigumuša mielde, de pasieanta oažžu eanet vejolašvuođaid mielváikkuheapmái ja einnostahttivuhtii.

source: Den kan også bidra til et bedre samarbeid mellom de som har ansvaret for å følge opp pasienten samt styrke behandlingen og oppfølgingen av denne.
sme: Dat sáhttá maiddái váikkuhit buoret ovttasbargui sin gaskkas geain lea ovddasvástádus čuovvulit pasieantta ja nannet divššu ja divššu čuovvoleami.

source: Brukernes synspunkter på hva som er viktig for en vellykket behandling og rehabilitering skal innhentes og journalføres.
sme: Geavaheddjiid oainnut das mii lea dehálaš vai dikšu ja veajuiduhttin lihkostuvvá galget vižžot ja journálii čállot.

source: «Hva er viktig for deg?».
sme: “Mii lea dutnje dehálaš?”.

source: Svaret bør gi sterke føringer for hva som tilbys.
sme: Vástádus berre addit nanu láidestusaid dasa mii fállojuvvo.

source: Kunnskap er nøkkelen til likeverdige helsetjenester
sme: Čoavdda ovttadássásaš dearvvašvuođabálvalusaide lea máhtolašvuohta

source: Pasient- og brukerrettighetsloven skal bidra til å sikre alle lik tilgang på tjenester av god kvalitet, fremme tillit og sosial trygghet, og ivareta respekten for den enkeltes liv, integritet og menneskeverd.
sme: Pasieanta- ja geavaheddjiidvuoigatvuođaláhka galgá veahkehit sihkkarastime buohkaide seamma oažžuma bálvalusaide main lea buorre kvalitehta, dat galgá ovddidit luohttámuša ja sosiála oadjebasvuođa, ja vuhtiiváldit ahte ovttaskasolbmo eallin, integritehta ja olmmošárvu doahttaluvvo.

source: For mange innvandrere utfordres denne retten av at de ikke behersker norsk i tilstrekkelig grad og at de ikke kjenner den norske helsetjenesten.
sme: Ollu sisfárrejeddjiide dát vuoigatvuohta hástaluvvo danin go sii eai máhte hupmat dárogiela doarvái bures ja go sii eai dovdda norgga dearvvašvuođabálvalusa.

source: Likeverdige helsetjenester forutsetter lik tilgang på informasjon og lik reell mulighet for medvirkning.
sme: Eaktun seammadássásaš dearvvašvuođabálvalusaide lea seammalágan vejolašvuohta oažžut dieđuid ja seamma reála vejolašvuohta mielváikkuheapmái.

source: Informasjonen må gis på en måte og på steder der innvandrerbefolkningen beveger seg.
sme: Dieđut fertejit juoga ládje addot ja almmolaš báikkiin gos sisafárrejeaddjit vánddardit.

source: Vi kan ikke forvente at de som ikke kjenner systemene, selv oppsøker de rette kanalene.
sme: Mii eat sáhte vuordit sii geat eai dovdda vuogádaga, ieža ohcet veahki.

source: Noen pasienter er avhengig av tolk i sitt møte med helsetjenesten.
sme: Muhtun pasieanttat dárbbašit dulkka go leat oktavuođas dearvvašvuođabálvalusain.

source: Ombudene har erfaring med ansatte både i spesialisthelsetjenesten og kommunale helse- og omsorgstjenester som ved spørsmål om bruk av tolk argumenterer med at tolketilbudet kan være vanskelig tilgjengelig og krevende av økonomiske årsaker.
sme: Áittardeddjiid vásáhus lea ahte sihke spesialistadearvvašvuođabargit ja suohkanlaš dearvvašvuođa- ja fuolahusbálvalusaid bargit, dalle go dulkageavaheamis lea gažaldat, ákkastallet ahte dulkonfálaldaga illá lea olámuttos ja dat lea gáibideaddji ekonomalaš sivaid geažil.

source: I henvendelser til våre kontor møter vi pasienter som ikke har fått den helsehjelpen de skal, fordi tolk ikke har vært benyttet.
sme: Min kontuvrii oktavuođaváldimiin, mii deaivat pasieanttaid geat eai leat ožžon rievttes dearvvašvuođaveahki, danin go dulka ii leat geavahuvvon.

source: Pasientene har ikke forstått den informasjon som er gitt og helsepersonellet har ikke forstått hvordan pasienten beskriver sine symptomer, tidligere behandling, sykdommer i familien med mer. I våre tilbakemeldinger til tjenestestedene, understrekes deres ansvar for å tilrettelegge for forsvarlig kommunikasjon.
sme: Pasieanttat eai leat ádden dieđuid maid leat ožžon ja dearvvašvuođabargit eai leat ipmirdan movt pasieanta lea čilgen su dávdamearkkaid, ovddeš divššu, buozalmasvuođaid bearrašis j.e. Min ruovttoluottadieđuin bálvalusbáikkiide, mii deattuhit sin ovddasvástádusa láhčit dili dohkálaš gulahallamii.

source: Lederforankring, planlegging og budsjettering for nødvendige utgifter til kvalifisert tolk, er nødvendig for å sikre rettsikkerheten til språklige minoriteter og for å sikre at de får forsvarlig helsehjelp.
sme: Hovdengoddái sajáiduhttin, plánen ja bušeteren dárbbašlaš ruhtagoluin gelbbolaš dulkii, dárbbašuvvo vai sihkkarastá riektesihkarvuođa gielalaš minoritehtaide ja vai sihkkarastá sii ožžot dohkálaš dearvvašvuođaveahki.

source: Ombudene er gjennom henvendelser fra pasienter med psykiske lidelser, kjent med at enkelte har fått avslag på nødvendig helsehjelp, rett og slett fordi tjenestestedet mener den av faglige årsaker ikke kan gis ved bruk av tolk.
sme: Áittardeaddjit dihtet pasieanttaid oktavuođaváldimiid bokte, geain leat psyhkalaš gillámušat, ahte muhtumat leat ožžon biehttaleami dárbbašlaš dearvvašvuođaveahkkái, njuolggut daningo bálvalusbáiki oaivvilda ahte dat fágalaš sivaid geažil ii sáhte addot go geavaha dulkka.

source: Etter at ombudet har tatt kontakt, er tilbudet tilrettelagt.
sme: Maŋŋel go áittardeaddjit válde oktavuođa, de lea fálaldat láhččojuvvon.

source: Det må være et absolutt krav at helsetjenesten sikrer pasienter nødvendig helsehjelp uten at pasientene får bistand fra et pasient- og brukerombud til å klage.
sme: Ferte leat absoluhtta gáibádus ahte dearvvašvuođabálvalus sihkkarastá pasieanttaide dárbbašlaš dearvvašvuođaveahki almmá nu ahte pasieanttat ožžot veahki pasieanta- ja geavaheddjiidáittardeaddjis váidit.

source: Utfordringer som skyldes språk, er økende også i de kommunale tjenestene.
sme: Suohkanlaš bálvalusain maiddai lassánit váttisvuođat giela geažil.

source: Antallet eldre innvandrere med norsk som annetspråk blir stadig flere, og i motsetning til tidligere, der de ofte ble ivaretatt innen familien, vil flere etterspørre kommunale helse- og omsorgstjenester.
sme: Boarráset sisafárrejeddjiid lohku, geain lea dárogiella nubbingiellan, lassána álelassii, ja vuostálasvuođas dasa mot ovdal lei, mas bearaš fuolahii sin, de eambbogat bohtet ohcalit suohkanlaš dearvvašvuođa- ja fuolahusbálvalusaid.

source: Hva gjør vi når hjemmetjenesten skal besøke en kvinne som har glemt sine norskkunnskaper som følge av demenssykdom?
sme: Maid mii dahkat go ruovttubálvalus galgá fitnat nissonolbmo luhtte gii lea vajálduhttán iežas dárogielmáhtu demeansa geažil?

source: Hva gjør vi med den eldre mannen på sykehjem som bare behersker somali?
sme: Maid bargat vuoras dievdduin buohcceviesus gii dušše máhttá somalia giela?

source: Et godt samarbeid med innvandrerorganisasjonene er nødvendig for å utvikle tilbudet slik at alle bosatt i Norge får den hjelpen de skal ha.
sme: Buorre ovttasbargu sisafárrejeddjiidorganisašuvnnaiguin lea dárbbalaš ovdánahttit fálaldaga nu ahte buohkat geat orrot Norggas ožžot veahki maid dárbbašit.

source: Migrasjonshelse som tema bør integreres i de viktigste helsekonferansene, og ikke som i dag, hvor det stort sett er på særskilte konferanser dette er hovedtema.
sme: Migrašuvdnadearvvašvuohta fáddán berre ovttastahttot deháleamos dearvvašvuođakonferánssaide, iige nu movt odne, dát lea eanasmuddui dušše váldofáddán earenoamáš konferánssain.

source: Her møtes som oftest de som allerede er interessert i feltet og har kunnskap.
sme: Dáppe dávjá deaivvadit sii geain juo lea máhtolašvuohta ja beroštupmi suorggis.

source: Fyller fastlegene oppdraget?
sme: Ollašuhttet go fástadoaktárat sin barggu?

source: Fastlegene har en viktig rolle i den offentlige helsetjenesten i Norge og høster mange lovord.
sme: Fástadoaktáriin lea dehálaš doaibma Norgga almmolaš dearvvašvuođabálvalusas ja sii ožžot ollu rámi.

source: I tillegg til at de selv yter helsehjelp, er de vår portvakt, eller like gjerne døråpner, inn til andre deler av helsetjenesten.
sme: Lassin dasa ahte sii doaimmahit dearvvašvuođaveahki, de leat sii min uksaváktan, dahje vaikko uksarahppin, geat rahpet uvssa eará osiide dearvvašvuođabálvalusas.

source: Pasientene erfarer at telefontilgjengeligheten er dårligere enn fastlegeforskriften fastsetter.
sme: Pasieanttat vásihit ahte telefovdnabálvalus lea heajut go dan mii fástadoaktáraláhkaásahusas lea mearriduvvon.

source: Det tar lang tid å få time, og når en først er kommet til fastlegekontoret, må mange ofte vente lenge.
sme: Váldá guhkes áiggi oažžut diimmu, ja go vuos lea boahtán fástadoavttirkontuvrii, de ollugat šaddet dávjá vuordit guhká.

source: Hjemmebesøk er vanskelig å få til, og fra samarbeidspartnere etterlyses mer samarbeid med de øvrige helse- og omsorgstjenestene i kommunene.
sme: Lea váttis maid doaktárii ruovttuin fitnat, ja ovttasbargoguoimmit váillahit maid eanet ovttasbarggu eará dearvvašvuođa ja fuolahusbálvalusaiguin suohkaniin.

source: Det er også utfordringer knyttet til rekruttering av fastleger i distriktene.
sme: Leat maiddái ollu hástalusat fástadoaktáriid rekrutterema dáfus doaresbeliide.

source: Pasienter opplever å stå uten fastlege.
sme: Pasieanttat vásihit ahte sis váilu fástadoavttir.

source: Flere steder foregår rene vikarstafetter.
sme: Ollu báikkiin dáhpáhuvvá maid nu ahte sadjásaš doaktárat bohtet ja mannet.

source: Formålet med fastlegereformen var blant annet å bidra til kontinuitet i lege-pasientforholdet.
sme: Ulbmil fástadoavttirođastusain lei earret eará váikkuhit jotkkolašvuhtii doaktára ja buohcci gaskkas.

source: Helsemyndighetene må iverksette tiltak for å sikre tilgjengelige og kontinuerlige allmennlegetjenester i hele landet.
sme: Dearvvašvuođaeiseválddit fertejit johtui bidjat doaimmaid sihkkarastit olámuttos ja oktilaš dábálašdoavttirbálvalusaid olles riikkas.

source: Ombudenes erfaring er at kravene i fastlegeforskriften i liten grad følges opp av kommunene.
sme: Áittardeaddjit vásihit ahte suohkanat illá čuovvulit fástadoavttirláhkaásahusa gáibádusaid.

source: I spesialisthelsetjenesten blir pasienter som venter mer enn én time utover avtalt tid på poliklinikken, ettergitt egenandelen.
sme: Spesialistadearvvašvuođabálvalusas sihkkot iežasoasi go pasieanta poliklinihkas šaddá vuordit guhkit go diimmu badjel šiehtaduvvon áiggi.

source: Motsatt må de betale dersom de selv ikke møter og ikke har gitt beskjed med 24-timers margin.
sme: Ieža muđui šaddet máksit dan jus fal eai dihtto šiehtaduvvon áigái ja eai leat addán dieđu unnimusat 24 diimmu ovdagihtii.

source: Også hos fastlegen må pasientene betale dersom de ikke avbestiller i tide.
sme: Pasieanttat šaddet máksit iežasoasi fástadoaktárii nai jus rievttes áigái daga diŋgonmáhcaheami.

source: Men hos fastlegen ettergis ingen egenandel selv om pasienten må vente mer enn en time.
sme: Muhto jus pasieanta šaddá vuordit guhkit go ovtta diimmu fástadoaktára luhtte, de ii luitojuvvo iežasoassi.
